Dlubal.RFEM5.MaterialIsotropicThermalElasticModel
Material isotropic masonry 2D model

Dlubal.RFEM5.MaterialIsotropicThermalElasticModel.No
Material number

Dlubal.RFEM5.MaterialIsotropicThermalElasticModel.TemperatureDiagram
Array of temperature diagram values

Dlubal.RFEM5.MaterialIsotropicThermalElasticModel.ReferenceTemperature
Reference temperature T0

Dlubal.RFEM5.MaterialIsotropicThermalElasticModel.Comment
Comment